rominf/omf-plugin-autojump
igalic/anicode
edc/bass
franciscolourenco/done
shadowigor/plugin-errno-grep
gyakovlev/fish-fzy
oh-my-fish/plugin-grc
oh-my-fish/plugin-license
oh-my-fish/plugin-pj
fisherman/shark
markcial/upto
laughedelic/pisces
fishery/spin
joseluisq/gitnow@2.1.1
danhper/fish-ssh-agent
oh-my-fish/theme-bobthefish
jethrokuan/z
paysonwallach/fish-you-should-use
kidonng/vscode.fish
oh-my-fish/plugin-battery
