rominf/omf-plugin-autojump
igalic/anicode
edc/bass
oh-my-fish/plugin-battery
franciscolourenco/done
Shadowigor/plugin-errno-grep
gyakovlev/fish-fzy
oh-my-fish/plugin-grc
oh-my-fish/plugin-license
oh-my-fish/plugin-pj
fisherman/shark
Markcial/upto
laughedelic/pisces
fishery/spin
jorgebucaran/fish-bax
joseluisq/gitnow@2.1.1
danhper/fish-ssh-agent
fishpkg/fish-git-util
oh-my-fish/theme-bobthefish
jethrokuan/z
